{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "~": 65,
      "Ċ": 66,
      "Ġ": 67,
      "Ġt": 68,
      "Ġi": 69,
      "Ġa": 70,
      "Ġth": 71,
      "Ġs": 72,
      "Ġw": 73,
      "ĠĊ": 74,
      "in": 75,
      "ou": 76,
      "Ġb": 77,
      "Ġm": 78,
      "er": 79,
      "Ġh": 80,
      "on": 81,
      "Ġl": 82,
      "re": 83,
      "Ġthe": 84,
      "Ġd": 85,
      "Ġy": 86,
      "Ġc": 87,
      "at": 88,
      "ing": 89,
      "Ġf": 90,
      "Ġg": 91,
      "Ġto": 92,
      "ll": 93,
      "or": 94,
      "Ġn": 95,
      "Ġyou": 96,
      "an": 97,
      "en": 98,
      "Ġp": 99,
      "st": 100,
      "it": 101,
      "Ġo": 102,
      "ed": 103,
      "Ġan": 104,
      "Ġit": 105,
      "es": 106,
      "ay": 107,
      "ow": 108,
      "et": 109,
      "ot": 110,
      "om": 111,
      "ve": 112,
      "Ġwh": 113,
      "ea": 114,
      "Ġha": 115,
      "is": 116,
      "oo": 117,
      "Ġu": 118,
      "Ġand": 119,
      "..": 120,
      "Ġbe": 121,
      "Ġin": 122,
      "ke": 123,
      "Ġthat": 124,
      "Ġon": 125,
      "Ġe": 126,
      "'s": 127,
      "as": 128,
      "'t": 129,
      "ut": 130,
      "Ġof": 131,
      "am": 132,
      "ck": 133,
      "le": 134,
      "Ġmy": 135,
      "Ġli": 136,
      "Ġis": 137,
      "Ġme": 138,
      "ch": 139,
      "gh": 140,
      "Ġj": 141,
      "ar": 142,
      "Ġst": 143,
      "Ġsh": 144,
      "id": 145,
      "Ġlo": 146,
      "se": 147,
      "Ġfor": 148,
      "Ġre": 149,
      "ld": 150,
      "Ġr": 151,
      "out": 152,
      "ver": 153,
      "Ġwe": 154,
      "Ġk": 155,
      "all": 156,
      "al": 157,
      "'m": 158,
      "Ġso": 159,
      "Ġbut": 160,
      "ere": 161,
      "Ġdo": 162,
      "ly": 163,
      "ust": 164,
      "Ġwas": 165,
      "Ġlike": 166,
      "ic": 167,
      "ght": 168,
      "!!": 169,
      "ee": 170,
      "ad": 171,
      "ill": 172,
      "im": 173,
      "Ġne": 174,
      "Ġjust": 175,
      "Ġhave": 176,
      "Ġnot": 177,
      "ome": 178,
      "Ġlol": 179,
      "Ġgo": 180,
      "op": 181,
      "ith": 182,
      "Ġhe": 183,
      "Ġthis": 184,
      "ir": 185,
      "Ġget": 186,
      "ould": 187,
      "Ġup": 188,
      "one": 189,
      "Ġcan": 190,
      "ight": 191,
      "ent": 192,
      "Ġtr": 193,
      "th": 194,
      "Ġwith": 195,
      "ion": 196,
      "ally": 197,
      "Ġat": 198,
      "Ġwhat": 199,
      "ct": 200,
      "Ġas": 201,
      "Ġare": 202,
      "Ġthey": 203,
      "Ġdon": 204,
      "Ġkn": 205,
      "Ġch": 206,
      "ro": 207,
      "ce": 208,
      "ur": 209,
      "Ġfr": 210,
      "ood": 211,
      "Ġno": 212,
      "ear": 213,
      "Ġyour": 214,
      "Ġab": 215,
      "Ġwor": 216,
      "...": 217,
      "Ġknow": 218,
      "ter": 219,
      "Ġif": 220,
      "pp": 221,
      "Ġal": 222,
      "Ġsu": 223,
      "Ġout": 224,
      "Ġmo": 225,
      "Ġall": 226,
      "Ġpl": 227,
      "ame": 228,
      "Ġgot": 229,
      "ink": 230,
      "ant": 231,
      "Ġ#": 232,
      "un": 233,
      "ma": 234,
      "Ġabout": 235,
      "il": 236,
      "Ġhow": 237,
      "Ġgood": 238,
      "end": 239,
      "ack": 240,
      "Ġor": 241,
      "Ġsome": 242,
      "Ġdid": 243,
      "Ġtoo": 244,
      "Ġma": 245,
      "ep": 246,
      "ate": 247,
      "ig": 248,
      "Ġtim": 249,
      "Ġever": 250,
      "Ġthink": 251,
      "Ġwhen": 252,
      "us": 253,
      "uck": 254,
      "um": 255,
      "na": 256,
      "Ġone": 257,
      "Ġthere": 258,
      "amp": 259,
      "Ġde": 260,
      "ie": 261,
      "ess": 262,
      "ers": 263,
      "ab": 264,
      "Ġ2": 265,
      "ha": 266,
      "king": 267,
      "au": 268,
      "day": 269,
      "Ġsee": 270,
      "art": 271,
      "Ġday": 272,
      "ge": 273,
      "oun": 274,
      "ain": 275,
      "and": 276,
      "Ġtime": 277,
      "Ġ\"": 278,
      "Ġwould": 279,
      "Ġthan": 280,
      "Ġcom": 281,
      "Ġany": 282,
      "Ġv": 283,
      "Ġex": 284,
      "ri": 285,
      "Ġneed": 286,
      "ast": 287,
      "Ġ1": 288,
      "'re": 289,
      "ven": 290,
      "'ll": 291,
      "??": 292,
      "Ġ&": 293,
      "ind": 294,
      "ss": 295,
      "ks": 296,
      "ough": 297,
      "Ġcon": 298,
      "Ġshe": 299,
      "Ġwill": 300,
      "ick": 301,
      "Ġwant": 302,
      "Ġfrom": 303,
      "ff": 304,
      "Ġsp": 305,
      "Ġman": 306,
      "Ġnow": 307,
      "Ġshit": 308,
      "ra": 309,
      "Ġwho": 310,
      "Ġevery": 311,
      "our": 312,
      "Ġse": 313,
      "are": 314,
      "Ġyea": 315,
      "Ġun": 316,
      "Ġsa": 317,
      "atch": 318,
      "Ġwhy": 319,
      "ry": 320,
      "Ġim": 321,
      "ud": 322,
      "ue": 323,
      "Ġte": 324,
      "Ġco": 325,
      "Ġstill": 326,
      "ause": 327,
      "Ġthem": 328,
      "Ġfuck": 329,
      "Ġmore": 330,
      "Ġpo": 331,
      "Ġcl": 332,
      "Ġlove": 333,
      "Ġwork": 334,
      "Ġthen": 335,
      "Ġoff": 336,
      "Ġgoing": 337,
      "ine": 338,
      "Ġback": 339,
      "ook": 340,
      "iss": 341,
      "'ve": 342,
      "Ġag": 343,
      "Ġher": 344,
      "Ġreally": 345,
      "hing": 346,
      "Ġtw": 347,
      "eel": 348,
      "Ġbl": 349,
      "Ġam": 350,
      "Ġpe": 351,
      "Ġpro": 352,
      "Ġbeen": 353,
      "ong": 354,
      "ound": 355,
      "ore": 356,
      "way": 357,
      "Ġlma": 358,
      "hh": 359,
      "Ġmu": 360,
      "Ġsay": 361,
      "Ġbet": 362,
      "Ġplay": 363,
      "ake": 364,
      "Ġhad": 365,
      "ite": 366,
      "Ġeven": 367,
      "ool": 368,
      "Ġus": 369,
      "ting": 370,
      "pl": 371,
      "Ġfeel": 372,
      "pe": 373,
      "ation": 374,
      "Ġyeah": 375,
      "leep": 376,
      "Ġright": 377,
      "Ġtry": 378,
      "Ġmuch": 379,
      "ning": 380,
      "ul": 381,
      "ous": 382,
      "Ġok": 383,
      "Ġpeop": 384,
      "Ġ:": 385,
      "Ġbr": 386,
      "Ġsc": 387,
      "Ġway": 388,
      "own": 389,
      "Ġpeople": 390,
      "Ġ3": 391,
      "Ġfa": 392,
      "lf": 393,
      "fe": 394,
      "her": 395,
      "xt": 396,
      "Ġmiss": 397,
      "Ġwell": 398,
      "Ġwatch": 399,
      "Ġshould": 400,
      "ope": 401,
      "Ġtho": 402,
      "ide": 403,
      "Ġover": 404,
      "ving": 405,
      "Ġgu": 406,
      "Ġhapp": 407,
      "Ġwee": 408,
      "der": 409,
      "ist": 410,
      "Ġyes": 411,
      "Ġhaha": 412,
      "ber": 413,
      "Ġq": 414,
      "Ġbec": 415,
      "ies": 416,
      "Ġsleep": 417,
      "omet": 418,
      "ish": 419,
      "Ġwa": 420,
      "Ġby": 421,
      "Ġlet": 422,
      "Ġpre": 423,
      "ady": 424,
      "Ġlmao": 425,
      "Ġthing": 426,
      "ive": 427,
      "ol": 428,
      "Ġar": 429,
      "Ġhis": 430,
      "Ġhere": 431,
      "ice": 432,
      "Ġmake": 433,
      "em": 434,
      "od": 435,
      "Ġsomet": 436,
      "ead": 437,
      "oooo": 438,
      "Ġonly": 439,
      "Ġact": 440,
      "Ġsm": 441,
      "Ġcould": 442,
      "eas": 443,
      "os": 444,
      "Ġdoes": 445,
      "Ġid": 446,
      "Ġoh": 447,
      "ass": 448,
      "Ġwere": 449,
      "Ġgon": 450,
      "Ġyear": 451,
      "Ġnever": 452,
      "Ġgre": 453,
      "!!!": 454,
      "Ġbecause": 455,
      "Ġhas": 456,
      "Ġtal": 457,
      "Ġass": 458,
      "up": 459,
      "Ġstart": 460,
      "ble": 461,
      "Ġhim": 462,
      "Ġna": 463,
      "....": 464,
      "Ġdidn": 465,
      "Ġnight": 466,
      "ard": 467,
      "Ġro": 468,
      "ually": 469,
      "ort": 470,
      "Ġdown": 471,
      "Ġint": 472,
      "Ġsame": 473,
      "Ġpr": 474,
      "Ġgonna": 475,
      "Ġcome": 476,
      "ans": 477,
      "Ġlit": 478,
      "Ġwhi": 479,
      "Ġtheir": 480,
      "Ġwait": 481,
      "Ġaf": 482,
      "Ġlast": 483,
      "Ġtoday": 484,
      "Ġweek": 485,
      "ip": 486,
      "oy": 487,
      "Ġke": 488,
      "Ġaw": 489,
      "Ġgir": 490,
      "Ġsure": 491,
      "pt": 492,
      "Ġbetter": 493,
      "Ġlot": 494,
      "Ġdr": 495,
      "ity": 496,
      "Ġbro": 497,
      "ty": 498,
      "Ġtea": 499,
      "Ġwhere": 500,
      "Ġshow": 501,
      "Ġnew": 502,
      "thing": 503,
      "Ġwon": 504,
      "Ġgame": 505,
      "Ġen": 506,
      "Ġoth": 507,
      "Ġlook": 508,
      "ree": 509,
      "Ġgirl": 510,
      "Ġfe": 511,
      "self": 512,
      "'d": 513,
      "Ġthough": 514,
      "Ġmor": 515,
      "Ġdam": 516,
      "Ġsaid": 517,
      "Ġsomething": 518,
      "be": 519,
      "Ġmad": 520,
      "Ġlea": 521,
      "ways": 522,
      "ull": 523,
      "Ġhome": 524,
      "Ġhope": 525,
      "Ġjo": 526,
      "Ġagain": 527,
      "ak": 528,
      "if": 529,
      "ure": 530,
      "Ġph": 531,
      "Ġad": 532,
      "Ġtell": 533,
      "ta": 534,
      "Ġbeing": 535,
      "ms": 536,
      "Ġtake": 537,
      "ought": 538,
      "Ġgr": 539,
      "itch": 540,
      "Ġra": 541,
      "Ġother": 542,
      "Ġ?": 543,
      "Ġfri": 544,
      "Ġalways": 545,
      "Ġnext": 546,
      "int": 547,
      "Ġmorning": 548,
      "Ġbest": 549,
      "sh": 550,
      "Ġ.": 551,
      "Ġfriend": 552,
      "Ġsch": 553,
      "aa": 554,
      "eet": 555,
      "ire": 556,
      "ub": 557,
      "Ġwin": 558,
      "Ġhear": 559,
      "Ġpart": 560,
      "Ġsomeone": 561,
      "ious": 562,
      "lp": 563,
      "ment": 564,
      "Ġ5": 565,
      "Ġbad": 566,
      "ump": 567,
      "Ġactually": 568,
      "Ġ4": 569,
      "Ġcall": 570,
      "Ġits": 571,
      "Ġstop": 572,
      "Ġdamn": 573,
      "00": 574,
      "ag": 575,
      "Ġ(": 576,
      "!!!!": 577,
      "Ġle": 578,
      "get": 579,
      "yy": 580,
      "Ġmay": 581,
      "anna": 582,
      "ude": 583,
      "Ġgreat": 584,
      "per": 585,
      "Ġrem": 586,
      "Ġapp": 587,
      "Ġwr": 588,
      "Ġhi": 589,
      "Ġfin": 590,
      "so": 591,
      "Ġsw": 592,
      "Ġser": 593,
      "Ġho": 594,
      "Ġthanks": 595,
      "ci": 596,
      "Ġwanna": 597,
      "Ġem": 598,
      "Ġmean": 599,
      "Ġreal": 600,
      "Ġche": 601,
      "Ġbu": 602,
      "Ġfir": 603,
      "Ġbig": 604,
      "Ġgetting": 605,
      "mm": 606,
      "row": 607,
      "Ġput": 608,
      "Ġdays": 609,
      "nt": 610,
      "Ġfun": 611,
      "Ġhelp": 612,
      "Ġhappen": 613,
      "age": 614,
      "iz": 615,
      "rd": 616,
      "ready": 617,
      "Ġfo": 618,
      "llow": 619,
      "oth": 620,
      "Ġlife": 621,
      "ions": 622,
      "Ġfirst": 623,
      "fore": 624,
      "Ġya": 625,
      "eal": 626,
      "igg": 627,
      "con": 628,
      "Ġver": 629,
      "Ġmight": 630,
      "Ġalready": 631,
      "Ġdef": 632,
      "Ġokay": 633,
      "Ġafter": 634,
      "Ġac": 635,
      "Ġdis": 636,
      "Ġdoing": 637,
      "Ġqu": 638,
      "ia": 639,
      "Ġain": 640,
      "Ġdude": 641,
      "ence": 642,
      "Ġom": 643,
      "ary": 644,
      "ap": 645,
      "mor": 646,
      "ves": 647,
      "li": 648,
      "wh": 649,
      "Ġour": 650,
      "ang": 651,
      "Ġbefore": 652,
      "Ġtrying": 653,
      "Ġsl": 654,
      "Ġteam": 655,
      "Ġfl": 656,
      "Ġalso": 657,
      "eason": 658,
      "ys": 659,
      "ouse": 660,
      "Ġthank": 661,
      "Ġfucking": 662,
      "Ġwhich": 663,
      "Ġkeep": 664,
      "Ġschool": 665,
      "Ġlong": 666,
      "able": 667,
      "Ġmany": 668,
      "wn": 669,
      "Ġthought": 670,
      "Ġseason": 671,
      "Ġ-": 672,
      "Ġmom": 673,
      "other": 674,
      "Ġdi": 675,
      "Ġfind": 676,
      "gg": 677,
      "Ġthr": 678,
      "Ġhit": 679,
      "Ġloo": 680,
      "Ġur": 681,
      "ute": 682,
      "Ġmade": 683,
      "ild": 684,
      "uff": 685,
      "Ġbre": 686,
      "Ġcause": 687,
      "Ġcool": 688,
      "ater": 689,
      "Ġold": 690,
      "Ġlist": 691,
      "ount": 692,
      "Ġtalk": 693,
      "tle": 694,
      "Ġsin": 695,
      "Ġsound": 696,
      "ors": 697,
      "Ġkid": 698,
      "Ġkind": 699,
      "Ġidk": 700,
      "Ġomg": 701,
      "Ġmin": 702,
      "Ġmon": 703,
      "ise": 704,
      "Ġisn": 705,
      "urs": 706,
      "ably": 707,
      "ody": 708,
      "Ġnah": 709,
      "lt": 710,
      "Ġsor": 711,
      "ease": 712,
      "Ġuse": 713,
      "Ġanything": 714,
      "Ġdoesn": 715,
      "kes": 716,
      "ock": 717,
      "Ġx": 718,
      "Ġend": 719,
      "Ġwar": 720,
      "Ġcr": 721,
      "ance": 722,
      "Ġper": 723,
      "itter": 724,
      "Ġstay": 725,
      "Ġres": 726,
      "Ġgod": 727,
      "Ġhell": 728,
      "Ġ:)": 729,
      "Ġbas": 730,
      "Ġhour": 731,
      "Ġnigg": 732,
      "Ġhard": 733,
      "Ġeveryone": 734,
      "Ġsmh": 735,
      "ked": 736,
      "Ġcont": 737,
      "Ġtweet": 738,
      "Ġhappy": 739,
      "Ġsorry": 740,
      "ful": 741,
      "Ġhead": 742,
      "ats": 743,
      "ated": 744,
      "Ġsince": 745,
      "act": 746,
      "Ġ7": 747,
      "Ġ8": 748,
      "Ġbab": 749,
      "Ġbitch": 750,
      "Ġcra": 751,
      "Ġcare": 752,
      "Ġprob": 753,
      "Ġthose": 754,
      "?!": 755,
      "mo": 756,
      "Ġfam": 757,
      "Ġop": 758,
      "Ġel": 759,
      "Ġrec": 760,
      "oney": 761,
      "Ġguess": 762,
      "Ġpret": 763,
      "ever": 764,
      "og": 765,
      "Ġmar": 766,
      "Ġcar": 767,
      "Ġread": 768,
      "Ġsupp": 769,
      "ect": 770,
      "ily": 771,
      "uh": 772,
      "vie": 773,
      "Ġbo": 774,
      "ress": 775,
      "ating": 776,
      "ory": 777,
      "Ġque": 778,
      "Ġaround": 779,
      "Ġinto": 780,
      "Ġvery": 781,
      "Ġ...": 782,
      "Ġwish": 783,
      "Ġbc": 784,
      "Ġla": 785,
      "ath": 786,
      "Ġpers": 787,
      "Ġtrue": 788,
      "???": 789,
      "pect": 790,
      "Ġhigh": 791,
      "body": 792,
      "less": 793,
      "zy": 794,
      "Ġthese": 795,
      "Ġtomor": 796,
      "orm": 797,
      "Ġgotta": 798,
      "Ġthinking": 799,
      "Ġcomp": 800,
      "Ġremem": 801,
      "Ġtomorrow": 802,
      "ace": 803,
      "ft": 804,
      "ved": 805,
      "vel": 806,
      "Ġsoon": 807,
      "ird": 808,
      "Ġdont": 809,
      "Ġplease": 810,
      "Ġclass": 811,
      "Ġliter": 812,
      "Ġthrough": 813,
      "lie": 814,
      "Ġwent": 815,
      "Ġanyone": 816,
      "Ġtwitter": 817,
      "Ġtalking": 818,
      "Ġperson": 819,
      "Ġremember": 820,
      "ach": 821,
      "ew": 822,
      "ose": 823,
      "Ġhouse": 824,
      "Ġcre": 825,
      "urn": 826,
      "Ġcoming": 827,
      "Ġweekend": 828,
      "Ġpretty": 829,
      "een": 830,
      "Ġ,": 831,
      "Ġpay": 832,
      "Ġ20": 833,
      "Ġpoint": 834,
      "Ġtwo": 835,
      "Ġthings": 836,
      "ww": 837,
      "Ġdri": 838,
      "Ġpick": 839,
      "ster": 840,
      "Ġstuff": 841,
      "Ġkill": 842,
      "Ġnothing": 843,
      "Ġmost": 844,
      "Ġhahaha": 845,
      "Ġlisten": 846,
      "ds": 847,
      "ts": 848,
      "Ġ!": 849,
      "Ġ6": 850,
      "Ġear": 851,
      "Ġton": 852,
      "Ġhate": 853,
      "Ġdone": 854,
      "eak": 855,
      "Ġhaven": 856,
      "Ġmyself": 857,
      "Ġmaybe": 858,
      "Ġprobably": 859,
      "Ġliterally": 860,
      "ph": 861,
      "Ġ9": 862,
      "Ġboth": 863,
      "Ġlive": 864,
      "ical": 865,
      "ither": 866,
      "onest": 867,
      "Ġtext": 868,
      "Ġyears": 869,
      "Ġjob": 870,
      "Ġphone": 871,
      "Ġsounds": 872,
      "Ġnigga": 873,
      "Ġtonight": 874,
      "les": 875,
      "Ġmoney": 876,
      "Ġhand": 877,
      "Ġhonest": 878,
      "Ġlm": 879,
      "Ġfree": 880,
      "Ġgl": 881,
      "Ġgive": 882,
      "Ġrel": 883,
      "Ġwasn": 884,
      "Ġsuck": 885,
      "Ġdec": 886,
      "Ġcompl": 887,
      "Ġexc": 888,
      "Ġunder": 889,
      "Ġwhile": 890,
      "ball": 891,
      "Ġes": 892,
      "Ġwal": 893,
      "inite": 894,
      "Ġboy": 895,
      "Ġyet": 896,
      "Ġown": 897,
      "ets": 898,
      "Ġworld": 899,
      "Ġconf": 900,
      "Ġlittle": 901,
      "Ġwonder": 902,
      "el": 903,
      "fa": 904,
      "Ġima": 905,
      "Ġlate": 906,
      "Ġgone": 907,
      "Ġnice": 908,
      "ash": 909,
      "Ġrn": 910,
      "Ġweird": 911,
      "Ġworking": 912,
      "Ġunt": 913,
      "Ġleast": 914,
      "ully": 915,
      "Ġcheck": 916,
      "ied": 917,
      "ps": 918,
      "Ġed": 919,
      "Ġbed": 920,
      "Ġmus": 921,
      "ames": 922,
      "Ġstud": 923,
      "ign": 924,
      "Ġfriends": 925,
      "Ġserious": 926,
      "tf": 927,
      "Ġ*": 928,
      "Ġdes": 929,
      "ange": 930,
      "ense": 931,
      "Ġeverything": 932,
      "Ġpol": 933,
      "Ġuntil": 934,
      "dy": 935,
      "oke": 936,
      "qu": 937,
      "Ġ$": 938,
      "Ġz": 939,
      "Ġsn": 940,
      "Ġhur": 941,
      "Ġvot": 942,
      "Ġseen": 943,
      "hhhh": 944,
      "Ġfew": 945,
      "Ġdefinite": 946,
      "Ġelse": 947,
      "ten": 948,
      "Ġyo": 949,
      "Ġfine": 950,
      "Ġproble": 951,
      "Ġfeeling": 952,
      "Ġheard": 953,
      "Ġacc": 954,
      "ix": 955,
      "ich": 956,
      "Ġeas": 957,
      "Ġty": 958,
      "Ġaway": 959,
      "Ġsy": 960,
      "Ġwow": 961,
      "Ġboo": 962,
      "ream": 963,
      "Ġfre": 964,
      "ord": 965,
      "ens": 966,
      "ics": 967,
      "Ġsaying": 968,
      "Ġfav": 969,
      "Ġbuy": 970,
      "Ġlmfa": 971,
      "Ġdefinitely": 972,
      "bs": 973,
      "ii": 974,
      "ible": 975,
      "ny": 976,
      "tt": 977,
      "Ġmid": 978,
      "Ġdead": 979,
      "Ġfan": 980,
      "Ġppl": 981,
      "Ġbelie": 982,
      "ict": 983,
      "ime": 984,
      "Ġwithout": 985,
      "Ġmakes": 986,
      "ffer": 987,
      "Ġdrop": 988,
      "Ġenough": 989,
      "Ġhours": 990,
      "most": 991,
      "io": 992,
      "Ġta": 993,
      "Ġsk": 994,
      "Ġsad": 995,
      "Ġtoget": 996,
      "Ġname": 997,
      "Ġanother": 998,
      "Ġev": 999,
      "Ġeat": 1000,
      "Ġeither": 1001,
      "Ġready": 1002,
      "Ġwatching": 1003,
      "Ġfollow": 1004,
      "fully": 1005,
      "gr": 1006,
      "ye": 1007,
      "Ġsong": 1008,
      "Ġcame": 1009,
      "Ġcry": 1010,
      "its": 1011,
      "iday": 1012,
      "Ġrun": 1013,
      "Ġtrump": 1014,
      "unch": 1015,
      "Ġago": 1016,
      "Ġlooking": 1017,
      "Ġhonestly": 1018,
      "ile": 1019,
      "atur": 1020,
      "Ġwhite": 1021,
      "Ġtimes": 1022,
      "ards": 1023,
      "Ġquest": 1024,
      "Ġtogether": 1025,
      "ger": 1026,
      "ian": 1027,
      "su": 1028,
      "Ġhu": 1029,
      "Ġda": 1030,
      "Ġcount": 1031,
      "Ġfood": 1032,
      "Ġpa": 1033,
      "Ġhaving": 1034,
      "Ġlost": 1035,
      "erest": 1036,
      "ade": 1037,
      "Ġhey": 1038,
      "Ġsuch": 1039,
      "ared": 1040,
      "Ġimp": 1041,
      "Ġparty": 1042,
      "Ġopen": 1043,
      "gs": 1044,
      "side": 1045,
      "Ġsing": 1046,
      "Ġwom": 1047,
      "Ġwater": 1048,
      "Ġbea": 1049,
      "Ġdad": 1050,
      "Ġinst": 1051,
      "Ġep": 1052,
      "ason": 1053,
      "Ġreg": 1054,
      "ction": 1055,
      "Ġyourself": 1056,
      "Ġalmost": 1057,
      "Ġneeds": 1058,
      "arent": 1059,
      "Ġblack": 1060,
      "Ġface": 1061,
      "Ġstarted": 1062,
      "Ġwrong": 1063,
      "Ġmonth": 1064,
      "Ġcrazy": 1065,
      "cy": 1066,
      "Ġsit": 1067,
      "Ġsna": 1068,
      "Ġwtf": 1069,
      "Ġment": 1070,
      "Ġcur": 1071,
      "atter": 1072,
      "Ġgen": 1073,
      "Ġgames": 1074,
      "ited": 1075,
      "Ġind": 1076,
      "Ġinter": 1077,
      "Ġonce": 1078,
      "Ġstr": 1079,
      "Ġchill": 1080,
      "Ġmaking": 1081,
      "Ġcold": 1082,
      "Ġfact": 1083,
      "Ġbelieve": 1084,
      "br": 1085,
      "dd": 1086,
      "ne": 1087,
      "Ġbout": 1088,
      "Ġmind": 1089,
      "Ġye": 1090,
      "Ġsho": 1091,
      "Ġret": 1092,
      "Ġreason": 1093,
      "Ġexact": 1094,
      "Ġcons": 1095,
      "Ġsecon": 1096,
      "Ġinterest": 1097,
      "Ġfinally": 1098,
      "Ġdiffer": 1099,
      "ah": 1100,
      "my": 1101,
      "Ġsim": 1102,
      "Ġmed": 1103,
      "Ġdra": 1104,
      "ings": 1105,
      "Ġpass": 1106,
      "uss": 1107,
      "umb": 1108,
      "Ġ10": 1109,
      "ssss": 1110,
      "Ġwanted": 1111,
      "Ġclose": 1112,
      "Ġused": 1113,
      "Ġguy": 1114,
      "ding": 1115,
      "ier": 1116,
      "pr": 1117,
      "ped": 1118,
      "Ġsur": 1119,
      "Ġbir": 1120,
      "Ġbus": 1121,
      "Ġmust": 1122,
      "Ġmine": 1123,
      "Ġhot": 1124,
      "Ġhun": 1125,
      "Ġfar": 1126,
      "Ġtop": 1127,
      "Ġthats": 1128,
      "ident": 1129,
      "eeee": 1130,
      "Ġatt": 1131,
      "Ġplace": 1132,
      "mail": 1133,
      "Ġwouldn": 1134,
      "Ġsaw": 1135,
      "Ġhopefully": 1136,
      "Ġbaby": 1137,
      "iv": 1138,
      "me": 1139,
      "Ġea": 1140,
      "Ġ..": 1141,
      "Ġturn": 1142,
      "Ġwy": 1143,
      "Ġbit": 1144,
      "ert": 1145,
      "Ġless": 1146,
      "ates": 1147,
      "Ġgi": 1148,
      "Ġtot": 1149,
      "stand": 1150,
      "Ġann": 1151,
      "ooo": 1152,
      "Ġfriday": 1153,
      "Ġtook": 1154,
      "Ġ:(": 1155,
      "Ġguys": 1156,
      "Ġroom": 1157,
      "Ġwaiting": 1158,
      "Ġhappened": 1159,
      "Ġbreak": 1160,
      "Ġkinda": 1161,
      "Ġmusic": 1162,
      "ib": 1163,
      "lo": 1164,
      "Ġtick": 1165,
      "Ġbor": 1166,
      "Ġcour": 1167,
      "Ġcatch": 1168,
      "Ġtold": 1169,
      "Ġinf": 1170,
      "als": 1171,
      "Ġmovie": 1172,
      "Ġcomm": 1173,
      "Ġplaying": 1174,
      "Ġcouldn": 1175,
      "Ġexactly": 1176,
      "30": 1177,
      "gn": 1178,
      "got": 1179,
      "ik": 1180,
      "ling": 1181,
      "sw": 1182,
      "Ġter": 1183,
      "ather": 1184,
      "Ġfull": 1185,
      "Ġpar": 1186,
      "isod": 1187,
      "Ġrest": 1188,
      "Ġgets": 1189,
      "Ġabs": 1190,
      "Ġplan": 1191,
      "riors": 1192,
      "Ġkids": 1193,
      "ursday": 1194,
      "Ġfamily": 1195,
      "Ġepisod": 1196,
      "Ġbirth": 1197,
      "ail": 1198,
      "bo": 1199,
      "ual": 1200,
      "Ġsend": 1201,
      "ered": 1202,
      "Ġluck": 1203,
      "Ġcute": 1204,
      "Ġhair": 1205,
      "Ġinc": 1206,
      "Ġemail": 1207,
      "Ġsuper": 1208,
      "Ġcomes": 1209,
      "ired": 1210,
      "Ġwarriors": 1211,
      "Ġsucks": 1212,
      "Ġfavor": 1213,
      "ians": 1214,
      "med": 1215,
      "oup": 1216,
      "ouch": 1217,
      "eric": 1218,
      "Ġhill": 1219,
      "Ġlow": 1220,
      "Ġnope": 1221,
      "ank": 1222,
      "Ġknew": 1223,
      "Ġchange": 1224,
      "cept": 1225,
      "Ġword": 1226,
      "Ġsays": 1227,
      "Ġbruh": 1228,
      "Ġdrink": 1229,
      "ize": 1230,
      "Ġeasy": 1231,
      "Ġlmfao": 1232,
      "est": 1233,
      "rit": 1234,
      "uu": 1235,
      "Ġav": 1236,
      "ont": 1237,
      "Ġdeal": 1238,
      "Ġhalf": 1239,
      "Ġhallow": 1240,
      "key": 1241,
      "Ġforgot": 1242,
      "Ġchild": 1243,
      "unk": 1244,
      "Ġseems": 1245,
      "Ġpost": 1246,
      "Ġweeks": 1247,
      "Ġawake": 1248,
      "Ġleg": 1249,
      "Ġhold": 1250,
      "Ġ201": 1251,
      "Ġunderstand": 1252,
      "Ġquestion": 1253,
      "Ġsecond": 1254,
      "Ġinteresting": 1255,
      "Ġtotally": 1256,
      "Ġhalloween": 1257,
      "no": 1258,
      "we": 1259,
      "wor": 1260,
      "ying": 1261,
      "Ġ'": 1262,
      "Ġ@": 1263,
      "Ġve": 1264,
      "Ġthursday": 1265,
      "Ġmess": 1266,
      "Ġhang": 1267,
      "red": 1268,
      "Ġcor": 1269,
      "Ġfight": 1270,
      "Ġfil": 1271,
      "Ġga": 1272,
      "ition": 1273,
      "utes": 1274,
      "Ġlil": 1275,
      "Ġstate": 1276,
      "ically": 1277,
      "Ġsun": 1278,
      "Ġseeing": 1279,
      "ations": 1280,
      "Ġ30": 1281,
      "ubs": 1282,
      "cially": 1283,
      "Ġminutes": 1284,
      "Ġearly": 1285,
      "Ġproblem": 1286,
      "Ġsnap": 1287,
      "Ġdifferent": 1288,
      "Ġcourse": 1289,
      "Ġbirthday": 1290,
      "co": 1291,
      "ces": 1292,
      "du": 1293,
      "joy": 1294,
      "nn": 1295,
      "ner": 1296,
      "Ġ;": 1297,
      "Ġill": 1298,
      "Ġama": 1299,
      "eaks": 1300,
      "Ġmeet": 1301,
      "ark": 1302,
      "Ġshot": 1303,
      "imes": 1304,
      "Ġgoes": 1305,
      "Ġcant": 1306,
      "Ġtried": 1307,
      "haha": 1308,
      "Ġsport": 1309,
      "Ġspurs": 1310,
      "Ġbring": 1311,
      "Ġwatched": 1312,
      "Ġenjoy": 1313,
      "Ġfinish": 1314,
      "Ġfavorite": 1315,
      "by": 1316,
      "ced": 1317,
      "dle": 1318,
      "land": 1319,
      "more": 1320,
      "Ġer": 1321,
      "Ġside": 1322,
      "Ġwoke": 1323,
      "ins": 1324,
      "Ġhop": 1325,
      "Ġdream": 1326,
      "Ġcat": 1327,
      "Ġansw": 1328,
      "ese": 1329,
      "Ġins": 1330,
      "ama": 1331,
      "Ġstar": 1332,
      "Ġstory": 1333,
      "Ġdog": 1334,
      "ume": 1335,
      "Ġexpect": 1336,
      "Ġspe": 1337,
      "Ġwhole": 1338,
      "Ġscared": 1339,
      "Ġmissed": 1340,
      "olog": 1341,
      "Ġpray": 1342,
      "Ġgirls": 1343,
      "Ġseriously": 1344,
      "Ġtaking": 1345,
      "line": 1346,
      "ping": 1347,
      "vent": 1348,
      "Ġtre": 1349,
      "Ġtill": 1350,
      "Ġset": 1351,
      "Ġsatur": 1352,
      "Ġwear": 1353,
      "Ġmatter": 1354,
      "Ġhom": 1355,
      "ond": 1356,
      "Ġlab": 1357,
      "Ġcle": 1358,
      "Ġfall": 1359,
      "iting": 1360,
      "Ġob": 1361,
      "uth": 1362,
      "Ġstand": 1363,
      "vers": 1364,
      "Ġups": 1365,
      "Ġtra": 1366,
      "Ġtrip": 1367,
      "this": 1368,
      "Ġwhatever": 1369,
      "Ġaren": 1370,
      "Ġworst": 1371,
      "Ġworth": 1372,
      "Ġvis": 1373,
      "Ġagree": 1374,
      "Ġplayed": 1375,
      "Ġscre": 1376,
      "Ġidea": 1377,
      "Ġgreen": 1378,
      "Ġhappens": 1379,
      "ealth": 1380,
      "where": 1381,
      "Ġsupport": 1382,
      "Ġcomplain": 1383,
      "Ġwomen": 1384,
      "Ġepisode": 1385,
      "Ġamaz": 1386,
      "Ġsaturday": 1387,
      ".\"": 1388,
      "ape": 1389,
      "cer": 1390,
      "go": 1391,
      "ipp": 1392,
      "la": 1393,
      "Ġet": 1394,
      "Ġtak": 1395,
      "Ġthree": 1396,
      "Ġbook": 1397,
      "ons": 1398,
      "Ġdou": 1399,
      "Ġdur": 1400,
      "Ġdumb": 1401,
      "Ġfore": 1402,
      "Ġpain": 1403,
      "ised": 1404,
      "Ġrand": 1405,
      "Ġkick": 1406,
      "the": 1407,
      "Ġask": 1408,
      "ross": 1409,
      "Ġmove": 1410,
      "Ġ100": 1411,
      "Ġspeak": 1412,
      "Ġcoll": 1413,
      "Ġblock": 1414,
      "fect": 1415,
      "Ġsometimes": 1416,
      "ooooo": 1417,
      "aaaa": 1418,
      "fort": 1419,
      "led": 1420,
      "ned": 1421,
      "ser": 1422,
      "ted": 1423,
      "Ġ/": 1424,
      "ĠĠ": 1425,
      "Ġtb": 1426,
      "Ġtv": 1427,
      "ering": 1428,
      "Ġlear": 1429,
      "Ġdep": 1430,
      "Ġdate": 1431,
      "Ġdick": 1432,
      "ative": 1433,
      "Ġfound": 1434,
      "Ġparent": 1435,
      "esome": 1436,
      ".....": 1437,
      "Ġmeant": 1438,
      "Ġforget": 1439,
      "ush": 1440,
      "Ġvide": 1441,
      "Ġext": 1442,
      "Ġexpl": 1443,
      "Ġawesome": 1444,
      "ific": 1445,
      "Ġadd": 1446,
      "Ġrace": 1447,
      "ship": 1448,
      "Ġfoot": 1449,
      "Ġhurt": 1450,
      "Ġbeaut": 1451,
      "av": 1452,
      "form": 1453,
      "gine": 1454,
      "ho": 1455,
      "ient": 1456,
      "ience": 1457,
      "mber": 1458,
      "ness": 1459,
      "Ġap": 1460,
      "Ġsense": 1461,
      "Ġwed": 1462,
      "Ġben": 1463,
      "Ġbar": 1464,
      "Ġball": 1465,
      "Ġbur": 1466,
      "Ġhealth": 1467,
      "Ġcal": 1468,
      "lly": 1469,
      "Ġopt": 1470,
      "ete": 1471,
      "ase": 1472,
      "Ġjack": 1473,
      "Ġlose": 1474,
      "outh": 1475,
      "Ġsol": 1476,
      "Ġwass": 1477,
      "Ġtrain": 1478,
      "Ġtrans": 1479,
      "Ġoutside": 1480,
      "Ġplus": 1481,
      "aught": 1482,
      "Ġexper": 1483,
      "Ġameric": 1484,
      "pecially": 1485,
      "Ġtryna": 1486,
      "upid": 1487,
      "Ġprom": 1488,
      "Ġleft": 1489,
      "Ġseries": 1490,
      "Ġlooks": 1491,
      "view": 1492,
      "Ġglad": 1493,
      "Ġespecially": 1494,
      "Ġwalk": 1495,
      "Ġmiddle": 1496,
      "Ġhuge": 1497,
      "Ġmedia": 1498,
      "Ġannoy": 1499,
      "Ġhillary": 1500,
      "gt": 1501,
      "ls": 1502,
      "ming": 1503,
      "ton": 1504,
      "Ġsick": 1505,
      "Ġbi": 1506,
      "Ġlady": 1507,
      "Ġdm": 1508,
      "Ġcut": 1509,
      "Ġfut": 1510,
      "lls": 1511,
      "Ġner": 1512,
      "ane": 1513,
      "Ġpop": 1514,
      "Ġpast": 1515,
      "stem": 1516,
      "Ġbeat": 1517,
      "Ġmeans": 1518,
      "Ġje": 1519,
      "Ġstupid": 1520,
      "Ġrep": 1521,
      "ices": 1522,
      "Ġcho": 1523,
      "Ġable": 1524,
      "ileaks": 1525,
      "Ġmaj": 1526,
      "Ġanymore": 1527,
      "Ġcost": 1528,
      "Ġpres": 1529,
      "olute": 1530,
      "Ġart": 1531,
      "Ġlots": 1532,
      "Ġleave": 1533,
      "ift": 1534,
      "iful": 1535,
      "Ġheart": 1536,
      "Ġswear": 1537,
      "Ġhoe": 1538,
      "cial": 1539,
      "what": 1540,
      "Ġrespect": 1541,
      "Ġcontro": 1542,
      "Ġdrive": 1543,
      "Ġvote": 1544,
      "Ġcountry": 1545,
      "Ġsingle": 1546,
      "Ġshoot": 1547,
      "ikileaks": 1548,
      "Ġtbh": 1549,
      "fer": 1550,
      "gue": 1551,
      "lic": 1552,
      "ng": 1553,
      "not": 1554,
      "Ġcity": 1555,
      "ann": 1556,
      "Ġps": 1557,
      "ism": 1558,
      "Ġugh": 1559,
      "irt": 1560,
      "Ġasked": 1561,
      "Ġchar": 1562,
      "Ġdeb": 1563,
      "Ġvo": 1564,
      "Ġ11": 1565,
      "Ġwants": 1566,
      "Ġclear": 1567,
      "Ġblow": 1568,
      "ored": 1569,
      "osed": 1570,
      "Ġbroke": 1571,
      "Ġrac": 1572,
      "yyyy": 1573,
      "Ġremind": 1574,
      "Ġresp": 1575,
      "Ġtweets": 1576,
      "Ġsystem": 1577,
      "Ġtickets": 1578,
      "Ġabsolute": 1579,
      "box": 1580,
      "Ġamazing": 1581,
      "Ġbeautiful": 1582,
      "Ġwassup": 1583,
      "Ġfuture": 1584,
      "igh": 1585,
      "ial": 1586,
      "mer": 1587,
      "right": 1588,
      "tr": 1589,
      "ues": 1590,
      "ule": 1591,
      "yle": 1592,
      "Ġ....": 1593,
      "Ġtf": 1594,
      "Ġtouch": 1595,
      "Ġsign": 1596,
      "Ġline": 1597,
      "Ġlater": 1598,
      "rest": 1599,
      "Ġdet": 1600,
      "Ġce": 1601,
      "Ġcu": 1602,
      "Ġcook": 1603,
      "Ġfake": 1604,
      "Ġpin": 1605,
      "Ġpri": 1606,
      "Ġele": 1607,
      "Ġeff": 1608,
      "ara": 1609,
      "Ġstre": 1610,
      "Ġrepl": 1611,
      "ents": 1612,
      "Ġtrust": 1613,
      "Ġknows": 1614,
      "Ġalright": 1615,
      "Ġdem": 1616,
      "ault": 1617,
      "Ġexp": 1618,
      "ffee": 1619,
      "Ġsex": 1620,
      "Ġcoach": 1621,
      "Ġusually": 1622,
      "Ġsleeping": 1623,
      "Ġteach": 1624,
      "Ġagainst": 1625,
      "!!!!!!!!": 1626,
      "Ġslow": 1627,
      "Ġxbox": 1628,
      "Ġbase": 1629,
      "sterday": 1630,
      "Ġkilled": 1631,
      "Ġexcited": 1632,
      "Ġinstead": 1633,
      "ney": 1634,
      "Ġyesterday": 1635,
      "Ġduring": 1636,
      "aw": 1637,
      "app": 1638,
      "cal": 1639,
      "come": 1640,
      "ket": 1641,
      "ler": 1642,
      "man": 1643,
      "tw": 1644,
      "ug": 1645,
      "use": 1646,
      "Ġive": 1647,
      "Ġair": 1648,
      "ines": 1649,
      "oud": 1650,
      "Ġhmm": 1651,
      "ones": 1652,
      "Ġcop": 1653,
      "Ġfix": 1654,
      "Ġnear": 1655,
      "Ġnorm": 1656,
      "Ġpow": 1657,
      "ety": 1658,
      "Ġones": 1659,
      "Ġlight": 1660,
      "Ġissu": 1661,
      "Ġjud": 1662,
      "Ġrepe": 1663,
      "Ġgoal": 1664,
      "unt": 1665,
      "acks": 1666,
      "gest": 1667,
      "rist": 1668,
      "ried": 1669,
      "Ġneeded": 1670,
      "Ġposs": 1671,
      "Ġprodu": 1672,
      "hhh": 1673,
      "Ġshouldn": 1674,
      "Ġrock": 1675,
      "Ġshows": 1676,
      "Ġwinter": 1677,
      "Ġfunny": 1678,
      "Ġhandle": 1679,
      "Ġesc": 1680,
      "Ġgener": 1681,
      "Ġhung": 1682,
      "Ġeach": 1683,
      "Ġrandom": 1684,
      "Ġmajor": 1685,
      "Ġissues": 1686,
      "ba": 1687,
      "but": 1688,
      "gy": 1689,
      "ior": 1690,
      "ky": 1691,
      "rup": 1692,
      "ween": 1693,
      "Ġ!!": 1694,
      "Ġtil": 1695,
      "Ġir": 1696,
      "Ġign": 1697,
      "Ġwikileaks": 1698,
      "iness": 1699,
      "Ġlink": 1700,
      "Ġcamp": 1701,
      "Ġcubs": 1702,
      "Ġnum": 1703,
      "Ġopp": 1704,
      "Ġinv": 1705,
      "Ġliving": 1706,
      "Ġround": 1707,
      "Ġrather": 1708,
      "Ġdope": 1709,
      "Ġchang": 1710,
      "Ġchance": 1711,
      "ants": 1712,
      "Ġsomebody": 1713,
      "used": 1714,
      "Ġval": 1715,
      "Ġ19": 1716,
      "ract": 1717,
      "Ġunless": 1718,
      "Ġtest": 1719,
      "Ġcover": 1720,
      "Ġfucked": 1721,
      "ult": 1722,
      "Ġstarting": 1723,
      "Ġleaving": 1724,
      "Ġwrite": 1725,
      "Ġbuild": 1726,
      "Ġquick": 1727,
      "Ġperfect": 1728,
      "Ġcontin": 1729,
      "Ġopin": 1730,
      "Ġreading": 1731,
      "phone": 1732,
      "Ġwonderful": 1733,
      "Ġpolit": 1734,
      "Ġmention": 1735,
      "Ġsurpr": 1736,
      "Ġsports": 1737,
      "Ġfinished": 1738,
      "Ġhoping": 1739,
      "Ġanswer": 1740,
      "Ġetc": 1741,
      "Ġtakes": 1742,
      "Ġbaseball": 1743,
      "Ġnumber": 1744,
      "com": 1745,
      "cess": 1746,
      "fs": 1747,
      "he": 1748,
      "how": 1749,
      "min": 1750,
      "mit": 1751,
      "nd": 1752,
      "ru": 1753,
      "sp": 1754,
      "time": 1755,
      "ward": 1756,
      "you": 1757,
      "yes": 1758,
      "Ġent": 1759,
      "Ġik": 1760,
      "Ġbought": 1761,
      "ero": 1762,
      "Ġhum": 1763,
      "Ġlu": 1764,
      "rent": 1765,
      "Ġdist": 1766,
      "Ġfig": 1767,
      "Ġfast": 1768,
      "Ġgay": 1769,
      "Ġnor": 1770,
      "Ġyoung": 1771,
      "Ġpull": 1772,
      "Ġeating": 1773,
      "Ġliked": 1774,
      "Ġstra": 1775,
      "Ġstress": 1776,
      "idence": 1777,
      "eep": 1778,
      "ional": 1779,
      "Ġasleep": 1780,
      "Ġalone": 1781,
      "und": 1782,
      "ilar": 1783,
      "ucks": 1784,
      "Ġdev": 1785,
      "Ġ200": 1786,
      "arely": 1787,
      "Ġsave": 1788,
      "Ġcoffee": 1789,
      "Ġworked": 1790,
      "Ġteams": 1791,
      "Ġfelt": 1792,
      "Ġadv": 1793,
      "Ġgrand": 1794,
      "Ġsched": 1795,
      "Ġdisc": 1796,
      "Ġlaw": 1797,
      "Ġcompan": 1798,
      "Ġcred": 1799,
      "Ġproblems": 1800,
      "Ġtype": 1801,
      "Ġmonths": 1802,
      "Ġemails": 1803,
      "ology": 1804,
      "Ġhomie": 1805,
      "Ġvisit": 1806,
      "Ġforever": 1807,
      "Ġexperience": 1808,
      "Ġnormal": 1809,
      "Ġproduct": 1810,
      "__": 1811,
      "de": 1812,
      "fli": 1813,
      "gan": 1814,
      "kk": 1815,
      "kin": 1816,
      "ric": 1817,
      "sm": 1818,
      "Ġther": 1819,
      "ina": 1820,
      "Ġbot": 1821,
      "Ġbud": 1822,
      "Ġbtw": 1823,
      "Ġmen": 1824,
      "Ġmatch": 1825,
      "Ġhuh": 1826,
      "Ġdie": 1827,
      "Ġyup": 1828,
      "Ġcap": 1829,
      "Ġcoup": 1830,
      "Ġfit": 1831,
      "Ġfans": 1832,
      "Ġgas": 1833,
      "Ġgar": 1834,
      "Ġtown": 1835,
      "Ġnet": 1836,
      "ana": 1837,
      "Ġpat": 1838,
      "ital": 1839,
      "Ġlie": 1840,
      "Ġjun": 1841,
      "Ġshop": 1842,
      "Ġrad": 1843,
      "Ġrich": 1844,
      "ads": 1845,
      "illy": 1846,
      "Ġheat": 1847,
      "Ġupd": 1848,
      "Ġtruth": 1849,
      "Ġchick": 1850,
      "Ġworks": 1851,
      "Ġwords": 1852,
      "pper": 1853,
      "Ġmoving": 1854,
      "Ġmac": 1855,
      "ately": 1856,
      "Ġanyway": 1857,
      "Ġ14": 1858,
      "Ġsec": 1859,
      "Ġbetween": 1860,
      "Ġ:/": 1861,
      "Ġscen": 1862,
      "Ġlets": 1863,
      "oooooo": 1864,
      "Ġleague": 1865,
      "ublic": 1866,
      "Ġcalled": 1867,
      "Ġswitch": 1868,
      "Ġsweet": 1869,
      "ized": 1870,
      "Ġhahahaha": 1871,
      "Ġlistening": 1872,
      "Ġimagine": 1873,
      "Ġdeser": 1874,
      "Ġcrying": 1875,
      "Ġcurrent": 1876,
      "Ġindians": 1877,
      "Ġboring": 1878,
      "Ġgave": 1879,
      "Ġupset": 1880,
      "Ġcolle": 1881,
      "Ġextra": 1882,
      "Ġabsolutely": 1883,
      "Ġcuz": 1884,
      "Ġfigure": 1885,
      "flix": 1886,
      "Ġnetflix": 1887,
      "ac": 1888,
      "aking": 1889,
      "just": 1890,
      "ject": 1891,
      "light": 1892,
      "with": 1893,
      "za": 1894,
      "Ġ??": 1895,
      "Ġtur": 1896,
      "Ġthrow": 1897,
      "Ġson": 1898,
      "Ġwind": 1899,
      "Ġbag": 1900,
      "Ġmi": 1901,
      "Ġmet": 1902,
      "Ġmouse": 1903,
      "Ġhor": 1904,
      "Ġlay": 1905,
      "reci": 1906,
      "Ġdire": 1907,
      "Ġcard": 1908,
      "ato": 1909,
      "Ġfol": 1910,
      "lling": 1911,
      "llll": 1912,
      "Ġpan": 1913,
      "Ġpie": 1914,
      "ote": 1915,
      "vember": 1916,
      "Ġhar": 1917,
      "oop": 1918,
      "oose": 1919,
      "Ġum": 1920,
      "Ġeyes": 1921,
      "Ġoften": 1922,
      "Ġsta": 1923,
      "Ġstep": 1924,
      "Ġstick": 1925,
      "Ġlock": 1926,
      "Ġrid": 1927,
      "Ġwest": 1928,
      "ality": 1929,
      "Ġsoft": 1930,
      "ently": 1931,
      "Ġchrist": 1932,
      "Ġnobody": 1933,
      "Ġnovember": 1934,
      "ears": 1935,
      "ield": 1936,
      "Ġeverybody": 1937,
      "Ġpos": 1938,
      "Ġpoor": 1939,
      "Ġplayers": 1940,
      "Ġnews": 1941,
      "Ġcalling": 1942,
      "Ġapple": 1943,
      "Ġcheese": 1944,
      "Ġdied": 1945,
      "Ġrecord": 1946,
      "veland": 1947,
      "Ġhands": 1948,
      "Ġedm": 1949,
      "Ġsitu": 1950,
      "Ġinterview": 1951,
      "Ġlegit": 1952,
      "Ġsunday": 1953,
      "Ġdreams": 1954,
      "Ġwearing": 1955,
      "fortable": 1956,
      "Ġpower": 1957,
      "Ġschedule": 1958,
      "Ġcollege": 1959,
      "ale": 1960,
      "cle": 1961,
      "here": 1962,
      "ker": 1963,
      "rr": 1964,
      "te": 1965,
      "Ġtough": 1966,
      "Ġsal": 1967,
      "Ġsqu": 1968,
      "Ġwild": 1969,
      "Ġba": 1970,
      "Ġlunch": 1971,
      "ren": 1972,
      "res": 1973,
      "Ġdin": 1974,
      "Ġdark": 1975,
      "Ġtom": 1976,
      "oring": 1977,
      "anye": 1978,
      "Ġpet": 1979,
      "ising": 1980,
      "isus": 1981,
      "oof": 1982,
      "lev": 1983,
      "ley": 1984,
      "Ġmemor": 1985,
      "Ġjump": 1986,
      "Ġshame": 1987,
      "ider": 1988,
      "Ġkanye": 1989,
      "Ġsocial": 1990,
      "eee": 1991,
      "irit": 1992,
      "that": 1993,
      "Ġsub": 1994,
      "Ġgotch": 1995,
      "Ġorder": 1996,
      "Ġdel": 1997,
      "essed": 1998,
      "Ġ12": 1999,
      "Ġconst": 2000,
      "ffs": 2001,
      "Ġself": 2002,
      "Ġsafe": 2003,
      "Ġblood": 2004,
      "Ġplayer": 2005,
      "Ġusing": 2006,
      "Ġarg": 2007,
      "oooooooo": 2008,
      "Ġkept": 2009,
      "Ġaww": 2010,
      "Ġdrunk": 2011,
      "Ġeng": 2012,
      "Ġfell": 2013,
      "Ġphot": 2014,
      "ires": 2015,
      "Ġwins": 2016,
      "Ġ40": 2017,
      "Ġappreci": 2018,
      "Ġemot": 2019,
      "Ġaccept": 2020,
      "Ġmoment": 2021,
      "Ġbabe": 2022,
      "velop": 2023,
      "Ġcomplete": 2024,
      "Ġstudy": 2025,
      "Ġpolic": 2026,
      "Ġskin": 2027,
      "Ġintern": 2028,
      "Ġsimilar": 2029,
      "Ġwyd": 2030,
      "Ġcommun": 2031,
      "Ġfilm": 2032,
      "Ġcleveland": 2033,
      "thisisus": 2034,
      "Ġvideo": 2035,
      "Ġfootball": 2036,
      "Ġannoying": 2037,
      "Ġeffect": 2038,
      "Ġescape": 2039,
      "Ġhungry": 2040,
      "Ġstraight": 2041,
      "Ġcouple": 2042,
      "Ġappreciate": 2043,
      "10": 2044,
      "cast": 2045,
      "ges": 2046,
      "lish": 2047,
      "lcome": 2048,
      "mi": 2049,
      "mend": 2050,
      "nes": 2051,
      "ror": 2052,
      "sn": 2053,
      "ugg": 2054,
      "vies": 2055,
      "vious": 2056,
      "ym": 2057,
      "Ġ0": 2058,
      "Ġ^": 2059,
      "ĠĠĊ": 2060,
      "Ġah": 2061,
      "Ġsat": 2062,
      "Ġsent": 2063,
      "Ġwit": 2064,
      "Ġwide": 2065,
      "Ġwrest": 2066,
      "Ġbarely": 2067,
      "Ġmc": 2068,
      "Ġlame": 2069,
      "Ġlead": 2070,
      "Ġlying": 2071,
      "ret": 2072,
      "Ġdat": 2073,
      "Ġden": 2074,
      "Ġyep": 2075,
      "Ġcent": 2076,
      "Ġfat": 2077,
      "Ġfool": 2078,
      "Ġge": 2079,
      "orn": 2080,
      "ories": 2081,
      "Ġnon": 2082,
      "Ġyoure": 2083,
      "Ġpal": 2084,
      "Ġpiss": 2085,
      "Ġpict": 2086,
      "ision": 2087,
      "oos": 2088,
      "Ġuber": 2089,
      "Ġshort": 2090,
      "ids": 2091,
      "Ġloss": 2092,
      "Ġref": 2093,
      "Ġwelcome": 2094,
      "Ġdoor": 2095,
      "Ġtro": 2096,
      "Ġtrash": 2097,
      "Ġknowing": 2098,
      "Ġsumm": 2099,
      "Ġmovies": 2100,
      "ender": 2101,
      "epy": 2102,
      "Ġthinks": 2103,
      "Ġdeck": 2104,
      "Ġdevelop": 2105,
      "ript": 2106,
      "Ġconcer": 2107,
      "Ġimma": 2108,
      "Ġclos": 2109,
      "ationship": 2110,
      "Ġbrother": 2111,
      "Ġways": 2112,
      "Ġfair": 2113,
      "Ġfail": 2114,
      "ists": 2115,
      "Ġhahah": 2116,
      "Ġbye": 2117,
      "Ġsmoke": 2118,
      "Ġintent": 2119,
      "Ġkey": 2120,
      "Ġwont": 2121,
      "ubb": 2122,
      "ments": 2123,
      "Ġstopped": 2124,
      "Ġapply": 2125,
      "Ġwrit": 2126,
      "Ġquit": 2127,
      "Ġhella": 2128,
      "Ġniggas": 2129,
      "wwww": 2130,
      "Ġ90": 2131,
      "Ġrelationship": 2132,
      "Ġaccount": 2133,
      "Ġevent": 2134,
      "Ġwoman": 2135,
      "Ġcurious": 2136,
      "ssssssss": 2137,
      "Ġbusiness": 2138,
      "Ġterri": 2139,
      "Ġscrew": 2140,
      "Ġexplain": 2141,
      "Ġvoice": 2142,
      "Ġracist": 2143,
      "Ġsurprised": 2144,
      "Ġradio": 2145,
      "Ġdeserve": 2146,
      "Ġfolks": 2147,
      "bin": 2148,
      "band": 2149,
      "gin": 2150,
      "gas": 2151,
      "weet": 2152,
      "wise": 2153,
      "xx": 2154,
      "zz": 2155,
      "Ġ=": 2156,
      "Ġtast": 2157,
      "Ġwast": 2158,
      "Ġbra": 2159,
      "Ġburn": 2160,
      "Ġmf": 2161,
      "Ġmis": 2162,
      "Ġmil": 2163,
      "Ġhm": 2164,
      "Ġlau": 2165,
      "Ġdun": 2166,
      "Ġyay": 2167,
      "Ġcup": 2168,
      "Ġcards": 2169,
      "Ġcase": 2170,
      "ature": 2171,
      "attle": 2172,
      "Ġfro": 2173,
      "Ġny": 2174,
      "Ġpiz": 2175,
      "Ġpublic": 2176,
      "ommend": 2177,
      "eap": 2178,
      "Ġeye": 2179,
      "chat": 2180,
      "ides": 2181,
      "Ġride": 2182,
      "Ġka": 2183,
      "Ġbutt": 2184,
      "iced": 2185,
      "Ġtrade": 2186,
      "Ġasking": 2187,
      "Ġcha": 2188,
      "rove": 2189,
      "ters": 2190,
      "Ġallow": 2191,
      "Ġplat": 2192,
      "ending": 2193,
      "Ġsomewhere": 2194,
      "ument": 2195,
      "Ġseem": 2196,
      "Ġ15": 2197,
      "Ġcol": 2198,
      "Ġblue": 2199,
      "Ġpepper": 2200,
      "Ġprof": 2201,
      "Ġplays": 2202,
      "ational": 2203,
      "ister": 2204,
      "Ġbecome": 2205,
      "Ġsleepy": 2206,
      "Ġsmall": 2207,
      "osp": 2208,
      "Ġstarts": 2209,
      "Ġnail": 2210,
      "Ġprice": 2211,
      "Ġawful": 2212,
      "Ġothers": 2213,
      "Ġtelling": 2214,
      "Ġcrit": 2215,
      "Ġstaying": 2216,
      "Ġrecommend": 2217,
      "Ġsupposed": 2218,
      "Ġpaying": 2219,
      "Ġdriver": 2220,
      "Ġrelig": 2221,
      "Ġexcuse": 2222,
      "Ġrunning": 2223,
      "Ġpaid": 2224,
      "Ġsitting": 2225,
      "Ġfacts": 2226,
      "Ġconsid": 2227,
      "Ġwya": 2228,
      "Ġgiving": 2229,
      "Ġticket": 2230,
      "Ġlucky": 2231,
      "world": 2232,
      "Ġ;)": 2233,
      "Ġscreen": 2234,
      "Ġdouble": 2235,
      "Ġlearn": 2236,
      "Ġapart": 2237,
      "Ġwedding": 2238,
      "Ġpromise": 2239,
      "Ġpresident": 2240,
      "Ġcontrol": 2241,
      "Ġcele": 2242,
      "Ġpossible": 2243,
      "Ġchanged": 2244,
      "Ġnorth": 2245,
      "Ġsituation": 2246,
      "Ġpicture": 2247,
      "Ġpizza": 2248,
      "!?": 2249,
      "**": 2250,
      "15": 2251,
      "16": 2252,
      "20": 2253,
      "?\"": 2254,
      "bb": 2255,
      "bit": 2256,
      "bra": 2257,
      "book": 2258,
      "ex": 2259,
      "ell": 2260,
      "fl": 2261,
      "fit": 2262,
      "ging": 2263,
      "gly": 2264,
      "gic": 2265,
      "iara": 2266,
      "ja": 2267,
      "ka": 2268,
      "mon": 2269,
      "now": 2270,
      "rs": 2271,
      "ris": 2272,
      "vin": 2273,
      "vous": 2274,
      "Ġtl": 2275,
      "Ġage": 2276,
      "Ġaff": 2277,
      "Ġaint": 2278,
      "Ġsort": 2279,
      "Ġsouth": 2280,
      "Ġwo": 2281,
      "Ġwis": 2282,
      "Ġbored": 2283,
      "Ġmot": 2284,
      "Ġmouth": 2285,
      "Ġhist": 2286,
      "Ġhosp": 2287,
      "Ġdv": 2288,
      "Ġca": 2289,
      "Ġcust": 2290,
      "Ġcous": 2291,
      "Ġcross": 2292,
      "att": 2293,
      "Ġfb": 2294,
      "Ġff": 2295,
      "Ġfur": 2296,
      "Ġfour": 2297,
      "Ġfault": 2298,
      "Ġgun": 2299,
      "Ġnatur": 2300,
      "anish": 2301,
      "Ġpu": 2302,
      "Ġpic": 2303,
      "Ġpract": 2304,
      "ston": 2305,
      "Ġhall": 2306,
      "Ġugly": 2307,
      "uter": 2308,
      "Ġlives": 2309,
      "Ġjan": 2310,
      "Ġstat": 2311,
      "Ġshut": 2312,
      "Ġlocal": 2313,
      "sel": 2314,
      "sell": 2315,
      "Ġred": 2316,
      "Ġrain": 2317,
      "!!!!!": 2318,
      "illed": 2319,
      "cto": 2320,
      "Ġkno": 2321,
      "Ġfront": 2322,
      "Ġyours": 2323,
      "Ġworry": 2324,
      "Ġalong": 2325,
      "Ġsug": 2326,
      "Ġsum": 2327,
      "Ġoutta": 2328,
      "acking": 2329,
      "Ġvs": 2330,
      "Ġexcept": 2331,
      "????": 2332,
      "Ġspirit": 2333,
      "Ġtech": 2334,
      "Ġfuckin": 2335,
      "Ġcloth": 2336,
      "Ġfeels": 2337,
      "ular": 2338,
      "Ġ:-": 2339,
      "Ġbrain": 2340,
      "Ġpress": 2341,
      "Ġsometime": 2342,
      "Ġacting": 2343,
      "Ġhimself": 2344,
      "Ġnap": 2345,
      "Ġprop": 2346,
      "Ġlooked": 2347,
      "Ġjoin": 2348,
      "Ġotherwise": 2349,
      "Ġapparent": 2350,
      "Ġwriting": 2351,
      "Ġemo": 2352,
      "others": 2353,
      "Ġdisney": 2354,
      "whi": 2355,
      "Ġflo": 2356,
      "Ġbased": 2357,
      "Ġsuppor": 2358,
      "Ġwondering": 2359,
      "Ġvoted": 2360,
      "Ġfresh": 2361,
      "ensive": 2362,
      "Ġsongs": 2363,
      "Ġretweet": 2364,
      "Ġbusy": 2365,
      "Ġavi": 2366,
      "Ġvegas": 2367,
      "Ġprayers": 2368,
      "Ġparents": 2369,
      "Ġamerica": 2370,
      "Ġcooked": 2371,
      "Ġjudge": 2372,
      "Ġcontinue": 2373,
      "Ġtheres": 2374,
      "Ġchicken": 2375,
      "Ġdinner": 2376,
      "Ġkawhi": 2377,
      "Ġhospital": 2378,
      "Ġapparently": 2379,
      "50": 2380,
      "bt": 2381,
      "bar": 2382,
      "cr": 2383,
      "can": 2384,
      "den": 2385,
      "fu": 2386,
      "gi": 2387,
      "gle": 2388,
      "ios": 2389,
      "mas": 2390,
      "pro": 2391,
      "son": 2392,
      "tu": 2393,
      "tin": 2394,
      "vy": 2395,
      "vate": 2396,
      "writ": 2397,
      "Ġtip": 2398,
      "Ġahhhh": 2399,
      "Ġthre": 2400,
      "Ġsoooo": 2401,
      "Ġwer": 2402,
      "Ġbb": 2403,
      "Ġbill": 2404,
      "Ġbum": 2405,
      "Ġmer": 2406,
      "Ġmas": 2407,
      "Ġmal": 2408,
      "Ġmur": 2409,
      "Ġmich": 2410,
      "Ġhea": 2411,
      "Ġlou": 2412,
      "rect": 2413,
      "Ġyall": 2414,
      "Ġyess": 2415,
      "Ġcoun": 2416,
      "Ġciara": 2417,
      "Ġfire": 2418,
      "lla": 2419,
      "Ġnone": 2420,
      "Ġnba": 2421,
      "Ġpen": 2422,
      "Ġpee": 2423,
      "Ġpack": 2424,
      "Ġport": 2425,
      "Ġpump": 2426,
      "Ġpants": 2427,
      "ities": 2428,
      "esus": 2429,
      "omer": 2430,
      "Ġhavent": 2431,
      "Ġuh": 2432,
      "Ġeh": 2433,
      "Ġest": 2434,
      "Ġequ": 2435,
      "uts": 2436,
      "amed": 2437,
      "Ġjam": 2438,
